import serviceImage from "./imgs/Rectangle 8.svg"


export const services = [{
    id:1,
    img: serviceImage,
    title: "Первая услуга",
    description: "Коротко расскажите в чем ее суть и добавьте яркое фото, чтобы привлечь больше внимания клиентов."
},{
    id:2,
    img: serviceImage,
    title: "Вторая услуга",
    description: "Коротко расскажите в чем ее суть и добавьте яркое фото, чтобы привлечь больше внимания клиентов."
},{
    id:3,
    img: serviceImage,
    title: "Третья услуга",
    description: "Коротко расскажите в чем ее суть и добавьте яркое фото, чтобы привлечь больше внимания клиентов."
},{
    id:4,
    img: serviceImage,
    title: "Четвертая услуга",
    description: "Коротко расскажите в чем ее суть и добавьте яркое фото, чтобы привлечь больше внимания клиентов."
},
]